export default {
    data: {
        main_slider:[
            {
                title:'آواتار',
                description:'لورم ایپسوم متن ساختگی با تولید سادگی نامفهوم از صنعت چاپ و با استفاده از طراحان گرافیک است چاپگرها و متون بلکه روزنامه و مجله در ستون و سطرآنچنان که لازم است و برای شرایط فعلی تکنولوژی مورد نیاز',
                img:'poster1.jpg',
                info:{
                    tags:'اکشن، ماجراجویی، کمدی',
                    duration:'۱۲۹ دقیقه',
                    rate:'۷',
                    country:'ایالات متحده، انگلیس',
                }
            },
            {
                title:'حانوران شگفت‌انگیز',
                description:'لورم ایپسوم متن ساختگی با تولید سادگی نامفهوم از صنعت چاپ و با استفاده از طراحان گرافیک است چاپگرها و متون بلکه روزنامه و مجله در ستون و سطرآنچنان که لازم است و برای شرایط فعلی تکنولوژی مورد نیاز',
                img:'poster4.jpg',
                info:{
                    tags:'اکشن، ماجراجویی، کمدی',
                    duration:'۱۲۹ دقیقه',
                    rate:'۶',
                    country:'ایالات متحده، انگلیس',
                }
            },
            {
                title:'جوکر',
                description:'لورم ایپسوم متن ساختگی با تولید سادگی نامفهوم از صنعت چاپ و با استفاده از طراحان گرافیک است چاپگرها و متون بلکه روزنامه و مجله در ستون و سطرآنچنان که لازم است و برای شرایط فعلی تکنولوژی مورد نیاز',
                img:'poster3.jpg',
                info:{
                    tags:'اکشن، ماجراجویی، کمدی',
                    duration:'۱۲۹ دقیقه',
                    rate:'۶.۷',
                    country:'آلمان, انگلیس',
                }
            },
            {
                title:'قهرمانان',
                description:'لورم ایپسوم متن ساختگی با تولید سادگی نامفهوم از صنعت چاپ و با استفاده از طراحان گرافیک است چاپگرها و متون بلکه روزنامه و مجله در ستون و سطرآنچنان که لازم است و برای شرایط فعلی تکنولوژی مورد نیاز',
                img:'poster2.jpg',
                info:{
                    tags:'اکشن، ماجراجویی، کمدی',
                    duration:'۱۲۹ دقیقه',
                    rate:'۵.۷',
                    country:'ایالات متحده',
                }
            },
            {
                title:'ضربه',
                description:'لورم ایپسوم متن ساختگی با تولید سادگی نامفهوم از صنعت چاپ و با استفاده از طراحان گرافیک است چاپگرها و متون بلکه روزنامه و مجله در ستون و سطرآنچنان که لازم است و برای شرایط فعلی تکنولوژی مورد نیاز',
                img:'poster5.jpg',
                info:{
                    tags:'اکشن، ماجراجویی، کمدی',
                    duration:'۱۲۹ دقیقه',
                    rate:'۸.۷',
                    country:'هند',
                }
            },
        ],
        categories:[
            {
                title:'موزیک',
                img:'category1.png'
            },
            {
                title:'فیلم',
                img:'category2.png'
            },
            {
                title:'بازی',
                img:'category3.png'
            },
            {
                title:'ورزش',
                img:'category4.png'
            },
        ],
        pinned_movie:{
            img:'pinned.png',
            description:'داستان دلچسب چارلز دیکنز را در مورد اسکروجی که در شب کریسمس توسط چهار روح ملاقات می‌کند.',
            screen_shots:[
                {
                    link:'screenshots1.png',
                    title:'برگرداندن کریسمس',
                },
                {
                    link:'screenshots2.png',
                    title:'برگرداندن کریسمس',
                },
                {
                    link:'screenshots3.png',
                    title:'برگرداندن کریسمس',
                },
                {
                    link:'screenshots4.png',
                    title:'برگرداندن کریسمس',
                },
                {
                    link:'screenshots5.png',
                    title:'برگرداندن کریسمس',
                },
                {
                    link:'screenshots6.png',
                    title:'برگرداندن کریسمس',
                },
            ]
        },
        movies:[
            {
                title:'آواتار',
                description:'لورم ایپسوم متن ساختگی با تولید سادگی نامفهوم از صنعت چاپ و با استفاده از طراحان گرافیک است چاپگرها و متون بلکه روزنامه و مجله در ستون و سطرآنچنان که لازم است و برای شرایط فعلی تکنولوژی مورد نیاز',
                img:'poster1.jpg',
                info:{
                    tags:'اکشن، ماجراجویی، کمدی',
                    duration:'۱۲۹ دقیقه',
                    rate:'۶.۷',
                    country:'ایالات متحده، انگلیس',
                },
                category:[
                    {name:'new'},
                    {name:'hot'},
                    {name:'your'},
                    {name:'updated'},
                    {name:'seen'}
                ],
            },
            {
                title:'حانوران شگفت‌انگیز',
                description:'لورم ایپسوم متن ساختگی با تولید سادگی نامفهوم از صنعت چاپ و با استفاده از طراحان گرافیک است چاپگرها و متون بلکه روزنامه و مجله در ستون و سطرآنچنان که لازم است و برای شرایط فعلی تکنولوژی مورد نیاز',
                img:'poster4.jpg',
                info:{
                    tags:'اکشن، ماجراجویی، کمدی',
                    duration:'۱۲۹ دقیقه',
                    rate:'۶.۷',
                    country:'ایالات متحده، انگلیس',
                },
                category:[
                    {name:'new'},
                    {name:'hot'},
                    {name:'next'},
                    {name:'seen'}
                ],
            },
            {
                title:'جوکر',
                description:'لورم ایپسوم متن ساختگی با تولید سادگی نامفهوم از صنعت چاپ و با استفاده از طراحان گرافیک است چاپگرها و متون بلکه روزنامه و مجله در ستون و سطرآنچنان که لازم است و برای شرایط فعلی تکنولوژی مورد نیاز',
                img:'poster3.jpg',
                info:{
                    tags:'اکشن، ماجراجویی، کمدی',
                    duration:'۱۲۹ دقیقه',
                    rate:'۶.۷',
                    country:'آلمان, انگلیس',
                },
               category:[
                    {name:'new'},
                    {name:'hot'},
                     {name:'your'},,
                    {name:'seen'}
                ],
            },
            {
                title:'قهرمانان',
                description:'لورم ایپسوم متن ساختگی با تولید سادگی نامفهوم از صنعت چاپ و با استفاده از طراحان گرافیک است چاپگرها و متون بلکه روزنامه و مجله در ستون و سطرآنچنان که لازم است و برای شرایط فعلی تکنولوژی مورد نیاز',
                img:'poster2.jpg',
                info:{
                    tags:'اکشن، ماجراجویی، کمدی',
                    duration:'۱۲۹ دقیقه',
                    rate:'۶.۷',
                    country:'ایالات متحده',
                },
                category:[
                    {name:'new'},
                    {name:'hot'},
                    {name:'your'},
                    {name:'updated'},
                    {name:'sepcial'}
                ],
            },
            {
                title:'ضربه',
                description:'لورم ایپسوم متن ساختگی با تولید سادگی نامفهوم از صنعت چاپ و با استفاده از طراحان گرافیک است چاپگرها و متون بلکه روزنامه و مجله در ستون و سطرآنچنان که لازم است و برای شرایط فعلی تکنولوژی مورد نیاز',
                img:'poster5.jpg',
                info:{
                    tags:'اکشن، ماجراجویی، کمدی',
                    duration:'۱۲۹ دقیقه',
                    rate:'۶.۷',
                    country:'هند',
                },
               category:[
                    {name:'new'},
                    {name:'hot'},
                    {name:'next'},
                    {name:'updated'},
                    {name:'seen'}
                ],
            },
            {
                title:'تین تین',
                description:'لورم ایپسوم متن ساختگی با تولید سادگی نامفهوم از صنعت چاپ و با استفاده از طراحان گرافیک است چاپگرها و متون بلکه روزنامه و مجله در ستون و سطرآنچنان که لازم است و برای شرایط فعلی تکنولوژی مورد نیاز',
                img:'poster7.jpg',
                info:{
                    tags:'اکشن، ماجراجویی، کمدی',
                    duration:'۱۲۹ دقیقه',
                    rate:'۶.۷',
                    country:'ایالات متحده، انگلیس',
                },
               category:[
                    {name:'new'},
                    {name:'hot'},
                    {name:'your'},
                    {name:'updated'},
                ],
            },
            {
                title:'ببر',
                description:'لورم ایپسوم متن ساختگی با تولید سادگی نامفهوم از صنعت چاپ و با استفاده از طراحان گرافیک است چاپگرها و متون بلکه روزنامه و مجله در ستون و سطرآنچنان که لازم است و برای شرایط فعلی تکنولوژی مورد نیاز',
                img:'poster8.jpg',
                info:{
                    tags:'اکشن، ماجراجویی، کمدی',
                    duration:'۱۲۹ دقیقه',
                    rate:'۶.۷',
                    country:'ایالات متحده، انگلیس',
                },
                category:[
                    {name:'new'},
                    {name:'hot'},
                    {name:'updated'},
                    {name:'sepcial'},
                    {name:'seen'}
                ],
            },
            {
                title:'هری پاتر',
                description:'لورم ایپسوم متن ساختگی با تولید سادگی نامفهوم از صنعت چاپ و با استفاده از طراحان گرافیک است چاپگرها و متون بلکه روزنامه و مجله در ستون و سطرآنچنان که لازم است و برای شرایط فعلی تکنولوژی مورد نیاز',
                img:'poster9.jpg',
                info:{
                    tags:'اکشن، ماجراجویی، کمدی',
                    duration:'۱۲۹ دقیقه',
                    rate:'۶.۷',
                    country:'آلمان, انگلیس',
                },
                category:[
                    {name:'new'},
                    {name:'hot'},
                     {name:'next'}
                ],
            },
            {
                title:'زن شگفت انگیز',
                description:'لورم ایپسوم متن ساختگی با تولید سادگی نامفهوم از صنعت چاپ و با استفاده از طراحان گرافیک است چاپگرها و متون بلکه روزنامه و مجله در ستون و سطرآنچنان که لازم است و برای شرایط فعلی تکنولوژی مورد نیاز',
                img:'poster10.jpg',
                info:{
                    tags:'اکشن، ماجراجویی، کمدی',
                    duration:'۱۲۹ دقیقه',
                    rate:'۶.۷',
                    country:'ایالات متحده',
                },
               category:[
                    {name:'new'},
                    {name:'hot'},
                    {name:'updated'},
                    {name:'sepcial'},
                    {name:'seen'}
                ],
            },
            {
                title:'۱۹۱۷',
                description:'لورم ایپسوم متن ساختگی با تولید سادگی نامفهوم از صنعت چاپ و با استفاده از طراحان گرافیک است چاپگرها و متون بلکه روزنامه و مجله در ستون و سطرآنچنان که لازم است و برای شرایط فعلی تکنولوژی مورد نیاز',
                img:'poster11.jpg',
                info:{
                    tags:'اکشن، ماجراجویی، کمدی',
                    duration:'۱۲۹ دقیقه',
                    rate:'۶.۷',
                    country:'هند',
                },
                ccategory:[
                    {name:'new'},
                    {name:'hot'},
                    {name:'your'},
                    {name:'sepcial'}
                ],
            },
            {
                title:'کلوپ دعوا',
                description:'لورم ایپسوم متن ساختگی با تولید سادگی نامفهوم از صنعت چاپ و با استفاده از طراحان گرافیک است چاپگرها و متون بلکه روزنامه و مجله در ستون و سطرآنچنان که لازم است و برای شرایط فعلی تکنولوژی مورد نیاز',
                img:'poster12.jpg',
                info:{
                    tags:'اکشن، ماجراجویی، کمدی',
                    duration:'۱۲۹ دقیقه',
                    rate:'۶.۷',
                    country:'هند',
                },
                category:[
                    {name:'new'},
                    {name:'hot'},
                    {name:'next'},
                    {name:'sepcial'},
                    {name:'seen'}
                ],
            },
        
        ],
    },
}